[{"MESSAGE":"لن يبقى كل شيء على حاله ... حتى الشمس ستخرق القانون يوماً ما لتشرق من الغرب ..."},{"MESSAGE":"على ضفاف الصمت لاتقتل البوح خلّه يسولف عن غلاك بصراحة .. صوتك نغم ينساب دافيء ومبحوح يسعد مساه ويسعد الله صباحه .."},{"MESSAGE":"اللي سألني عن أحوالك وأنا ساهي كنه ينبش عن الأحزان في صدري حاولت أدور عذر لو هو عذر واهي وطاحت دموعي عليه وقلت له مدري !"},{"MESSAGE":"من بعدكم يا صاحبي صرت مجروح مدري بلاك الود ولا تغلي أن كانها من قلب ما أنت بمسموح الحب حبٍ والتسلي تسلي"},{"MESSAGE":"مع غروب الشمس غرد ياقصيد شاعرك ما نام واليله قهر المفارق هم و((الذكرى)) تزيد واكثر العشاق ذابحها السهر"},{"MESSAGE":"مليت من شابك وذي فيه مليت في هجر شابك ناوي القلب ناوي وانا دخلته قلت إذا به تسليت لما دخلته شفت فيه البلاوي ياليت ماني مشترك فيه ياليت امرض علي النفس وين المداوي وارجو من الناس السموحه إذا أخطيت شابك جبرني بالغلط والخطاوي"},{"MESSAGE":"لا…لا تخليني مع الحزن وتروح أنت الوحيد اللي لك القلب خفاق ياصبر ولو قلبي حزين ومجروح بصبر ما دام القلب لك حيل مشتاق"},{"MESSAGE":"مؤمنون بَ قدر الفرآق , وً مع ذلك . . ننجرف فِ الحب ! وً ندخل الإشتيآق إلى ععآلمنآ"},{"MESSAGE":"علّمني أن [ البُعد ] .. نكسة حآل والصدّه قرَف"},{"MESSAGE":"خل الرفيق اللي غدر بي يسليك واذكر ترى من خان لاجلك يخونك ."},{"MESSAGE":"اذا لم تجمعنا الايام جمعتنا الذكريات واذا العين لم تراك فالقلب لا ينساك"},{"MESSAGE":"عندما نوادع أحبه , رفقه , اخوه نبكي كثيراً : ليس لأننا لن نراهم بل لأننا نعلم بأن أيامنا الأولى لن تعود ..؛؛"},{"MESSAGE":"(أنا) لو هزني الكون ما أنسآك.. (لو) أرغمني الزمن بالجفآ ما جفيتك .. (ما) ينسآك قلب بالشوق أغلاك .. (لو) تطلب عيونه يقولك عطيتك .. (أنا) تحت أمرك لو تبعد خطآك .. (كلي) فدا روحك و بروحي فديتك"},{"MESSAGE":"جلست البارحة أتأمل وأبكي زمان أول تغير حال هالدنيا أعز الناس ما يسأل تبطي عظم خلك على جنب خلك!!!"},{"MESSAGE":"تكفى ليا منّا بغينا نتفارق ! اكذب علي وقول [ ألقاك باكر ] ..!"},{"MESSAGE":"مَ ﺂخفيڳ : ﺂنآ من غيبٺڳ مآني بخخخير .. لڳكن مدآمڳ عإﭑيش بخيير . . [ ھٓإﭑنتَ"},{"MESSAGE":"تـصـور مارضـت عيـن الـرضا بـعد الغياب تبكيك تـخـاف الـدمع يـغـسل صـورتك وتـغيـب عـن عـيـنـي رفيقي لو رحل صوتـك بعيـش الحاضـر بـمـاضـيك صـدى الـذكـرى ولا واقـع يـفـرق بـينك وبـيـنـي"},{"MESSAGE":"مو اليتيم من مات أبوه وأمه اليتيم من قام نصف الليل ما لقى حبيب يضمه"},{"MESSAGE":"أكثر مآيثير حقيبةُ صمتيّ هوْ أنني تحوْلتُ منَ بعد فرآقكَ إلى لوحةُ رسمً مُعنوْنهَ لِـ فَوْآرق آلآحزآن ..!"},{"MESSAGE":"قلبكـ وٍحـَشني { وٍطآرٍ آلنوٍم ~ من عـَـَيني . . ! طفشآأإن بآلحيل ~ لآنـَآيم وٍلآ صـَـَآحي . . * حـَسيت شي { وٍقف مآبينك \" وٍبـَـَيني !! شي جهلته وٍلكنه ~ هوٍ آوٍجآأإعي. . ! خفت وٍتـَخيلت { لوٍ آنك \" تـَـَفآأإرٍقني. . | مآفيه ~ شي بعد فـَرٍقآك له دآأإعي. . }"},{"MESSAGE":"بي ضيقة ودعت اليوم غالي اسهر من افراقه ايام وليالي ودعني ودموعه على الخد سالن وقالي لي مانساك لو طال المطالي بس كيف بصبر على اشواقي وبصبر والحب في عروقي وروحي وحالي كم قلت له يالظني لابد نصبر محال نبعد ونتفارق محالي"},{"MESSAGE":"لا تسألي قلبي عن الموعــد الجاي انســـى خلاص اليوم لا تذكريني .. حبج نسيتـــــــه من حياتي و دنياي لا عاد شي اليوم بينــــج و بيني .. في عالم الحرماااان لو صرت منفاي حرام ما تنظـــــــر لج اليوم عيني ."},{"MESSAGE":"ياللي نسيتونــــا رحتـــ ـ ـ ـ ــو وبعتونا باسم الهوا اللي كاااااااان صرتــو تسمونا حبنا اللي منكم رااااح وباكر تدورونا"},{"MESSAGE":"اي محبــــــــــــه بعد ما فات الاوان واي حنان اللي تبي تعوضني فيه!؟ روووووح للي لجله بعت الحب زمان بس لا تنســـــــــى تسلملي عليه"},{"MESSAGE":"طالبك انا طلبه دخيــــــــــلك ارجوووك لا تعيد اتصالك.. النفس عافت من مثيلك قررت انا \"بقطع\" وصالك.. قررت انا بعلن رحيلك مليــــــــــــون من بلقى بدالك.. ماعدت في الدنيا خليلك ماعــــــــــاد بي شي بقااااااااااالك.."},{"MESSAGE":"مـــــا انت على خبري تغيرت بالحيل ماهوب قوول الناس شوف عيني مثلتلي دور المحبين تمثيل روح كمل المشواار هالحين دوني دامه حصل بالوضع يازين تبديل في عزتي للنفس هجرك يهوني مابيك داام الناس فيك شاركوني"},{"MESSAGE":"فارقت كل الخلق من بعد فرقاك مالي سوى طيفٍ مع الفجر يسري عيني غشاها الدمع لا حل طرياك غصبٍ علي حبك مع الدم يجري ساعدني أبعد عن همومي وذكراك ساعدني أطوي كل جرحًٍ بصدري"},{"MESSAGE":"عبارهـ قاسية لكنها حقيقة \"عُمْـرَ .. [ \" الـزَمـنْ \" ] ، مَا فَـرّقْ احبَـابْ وَاصحَـابْ \" حنّـا \" ---» البشَـرْ «--- نَخّلـقْ ../ طِـريًق المًفَـارَق"},{"MESSAGE":"الحين بالقسمه والنصيب تتشكالي ... وينك يوم قلت إن فراقنا شي خيالي ..."},{"MESSAGE":"تمنيت ان تكون ضحكتي وابتسامتي من حضرتك لاكن لن اتمنى طول حياتي ان تكون دمعتي منك ولأجلك والأن وداعا والى القاء"},{"MESSAGE":"تدري وش معنئ [أ ف ق د ك ] ...! و إ إ تحلى ب / السكو و و ت اختنق ماإتنفس ،، ”أتالم” ،، د و و ن صوت ...! ما أتكلم بس ، من د أ أ خل [ أ م و و و ت ]"},{"MESSAGE":"مهما تروح وتبتعد ما اقدر انساك صورتك في داخل عيوني سكنها .. أعيش كل الوقت مع طيف ذكراك ياروحي الي ما تبريت منها: تنور حياتي لا تقابلت وياك وتذبل ورودي لا بتعدت عنها يا كثر ما احبك وياكثر مهواك محبتي لك ما يقدر ثمنها."},{"MESSAGE":"تطلب الفرقا وأنا بالحيل ما أقوى \"\" وشلون تقوى على اللى بالحيل مغليك \"\" أرجوك عيد النظر ولو دون جدوى \"\" تدرى عن ايش ‍‍أذلف جعل ربى يعاديك ."},{"MESSAGE":"تدري خلنا انتفارق احنا ماعدنا نتوافق كل شئ فينا تغيير"},{"MESSAGE":"ودك تروح وكل شي له اسباب... اخر وداع وشوفتك مستحيله...ماهي سنه وترد ياسيد الاحباب...فرقاي انا وياك فرقا طويله...هذي جروحي لافيه تطرق الباب... افتح لها ماعاد باقي وسيله...يا اجمل غرام ضمته صفحة كتاب دوم الزمن يمحي السطور الجميله..."},{"MESSAGE":"لا غبت عني دمعة العين تبكيك وان جيت يمي خافق القلب حياك موج البحور ونسمة الليل تغليك وشلون مايغليك شخص تمناك مهما تهب الريح والغيم يخفيك لا بد تشرق الشمس والقاك"},{"MESSAGE":"تخيرت الفراق ومادريت ان افراق وصال اقول نسيتك بس مدري كيف توصلني!!!"},{"MESSAGE":"أحس انه غلاتي قلت وماعدت أنا الغالي ** واحس انك رحلت بعيد ان أشعاري وقيفاتي** أحس اني صرت مجرد عابر في عمرك الحالي ** واني صرت هامش في حياتك يا حياتي**"},{"MESSAGE":"تشوف رقمي علي الشاشه وتسفهني .... وغيرك تمنى اتصالي بالشهر مره .... والله لاخذ بثاري وانت عارفني...من ضرني ماتساح عنه واضره .. وان كان قصدك بتطنيشك تعاندني فحسب احسابك على فرقاي من بكره."},{"MESSAGE":"والله كبيره يحسبونك من \"أعدائي\" انت وش عندك عشان استغلك؟!. أنا عدوي لازم يكون شرواي... حتى عدوي لاتظن يحصلك... أسمع تبي تلحق اقصاي؟!!."},{"MESSAGE":"على ذاك الجدار اللى على حد البيوت الطين و قفت و هاجس الذكري نفض غباره و في ذاك المكان ثبت ان الادمي من طين تخيل يوم لمسته تنهد من شقا ناره سالني قال:انا اذكر تجوني اثنين ؟بكيت و قلت صدقني رحل و انقطعت اخباره"},{"MESSAGE":"ماعدت احتري ذكراك . عفتك ومابي لقياك . .خلك في ظنك وهواك .بتعلمك الايام قدر رؤياك ..."},{"MESSAGE":"تواعدنا وخذينا وقتنا الي فات واليوم اشوفك اقبال قبري تناديني"},{"MESSAGE":"روح عسى ربى يسهل خطاويك وتصفى لك الدنيا وتمشي على رضاك بالهون ياعمري على عيون مغليك لاتجرح عيون بـــكت يوم فرقاك"},{"MESSAGE":"صـــــدمتني مـــــن طــــول صـــــدك وتغليـــــــك... وافــــــراقك اللــــــي زاد الطيـــــــــن بلــــــــــــــه"},{"MESSAGE":"يمر اسمك على سمعي ،و أغرق في بحر دمعي ،و اذا الوقت فرقنا أذوب وينطفي شمعي"},{"MESSAGE":"تفضل روح في حالك....انا ما ابغاك بالمره وبلقي غيرك اهواهم.....وبنسى حبك وغدره"},{"MESSAGE":"حرام تذبحني بزهرة شبابي .. وحرام تقطف وردة الحب بسيوف .. وحرام تهجرني وتطير صوابي .. لا تبتعد عني ترى القلب مخطوف"},{"MESSAGE":"هجرت البعض طوعا لانى رايت قلوبهم تهوى فراقي .. نعم اشتاق.. ولكني وضعت كرامتي فوق اشتياقي .. وارغب وصلهم دوما ولكن .. طريق الذل لا يهواه ساقي !"},{"MESSAGE":"كل مااسمع كيف حالك ينقبض جفني على دمعة\" تبغى تقول الحال دمع ومهزله وابلع العبره واقول بخير والهم انجلى وآخر الهرج آتلعثم فيه وانقض أوله ليه غبت ليه غبت وانته الليم املى عيني الاهمس صوتك في زمان البلبله"},{"MESSAGE":"علموه يذوب في سود العيون ،، ‏لين يسكن ناظري في ناظره،، ‏و علموه يحب ناس\" مايجون ،، ‏سافروا في اثر ريح مسافره ،، و ان تبادلنا المعاتب والشجون،، صرت احزانه وكسرة خاطره !!"},{"MESSAGE":"تـمـنـيت ان اعــيــش كـمـا تــريــد نــفــسي لــكــن نــفــسـي خــانـتـنـي فــعــشـت كــمــا تــريــد الــحــيــاه!!!"},{"MESSAGE":"نسيـــتك و الســـلام,, مــن بعــد اللــى شفتـــه واللــى جـــانى يـــا دنيـا كــافى مـــلام,,, اصبـــر علــى جرح حبيبــى ولا زمـــــانى؟!؟"},{"MESSAGE":"ليت الوداع يموت لا جيت أودعك ولا نموت أثنين في وقت واحد..!!"},{"MESSAGE":"توقعت ان بفراقك تقوم الدنيا وتقعـد واثـاري الفرقـى عاديـه ولا حسيـت بفراقـك"},{"MESSAGE":"دااام ما همك بعادي ليش يهمني وجودك؟؟ صرت عندي شخص عااادي صرت متعمد صدودك!!!"},{"MESSAGE":"رح بذكراي وانساني تعبت أجامل الفرقا وربي جاب حزتها انا ماجيت لك ضحكـــــه ولاني بدنيتك محتــــاج..كثر ماترمش عيونك كثر مااحتاج غيبتــــها"},{"MESSAGE":"إذا طبعك كذا ما أبيك.. بترضى وإلا مايرضيك.. نصيحة لاتزودها،،ترى أسويها،،وأخليك!! أنا كلي أجي لاجيت.. ( وأبيع الدنيا لي حبيت ) ولكن تدري وش عيبي؟؟ إذا صديت أنا،،صديت.."},{"MESSAGE":"ياريتني بالعين دمعه لا صار وقت لفراق اسيل ‏.‏..ياريتني بالسما نجمه لاسار محبوبي لدربه انير"},{"MESSAGE":"شيل من راسك أجـيك وأعـتـذرلـك وأرتـجـيـك أنـا ما أصـدق أبـتـعـد كيـف تـبـغـانـي أجيك"},{"MESSAGE":"روح بطريق وأنا بطريق خليني على جرحي العتيق للصبر اخر خلاص عافك الخاطر"},{"MESSAGE":"تكفين خلي مفارقنا على بالك! لاتحسبين الحياة المقبله زينه..! الي اشوفه تعب وجروح بوصالك وشلون باكر طريق الحب تمشينه..!"},{"MESSAGE":"هذآ مسآفرَ بڪرهَ ۈذآڪ سآفرَ ! ۈهذآ ۈليفْ ۈدّعۈةْ آلمۈآليفْ . . لۈ ڪآنْ فيَ فصٌۈلْ آلسّنـہۧ فصلْ ڪآفرَ عز آللّـہۧ آنْ آلـآسمْ لـآيقْ على \" آلصّيفْ "},{"MESSAGE":"آآآه على حظــي أنا مايمديني أفــــرح واقــوول : لجمعتنآإ هــلآ \" ,, إلا والفــرآآق ~ يقــوووول : سسلآإم \" جاء دوري أنآإ "},{"MESSAGE":" بڪره آلسّفر \" يآ شينْ ۈآللّـہۧ طريآهَ ، يآ شينْ ۈقتَ آلۈدآعَ ۈيآ شينْ طآريـہۧ ! بڪرهَ مسآفرَ يآخذَ آلقلبْ ۈيآهَ خطۈهَ بخطۈهَ يتبعـہۧ فيْ خطآۈيـہۧ ۈبڪرهَ عذآبيْ يبتديْ يۈمَ فرّقآهَ ۈبڪرهَ يمۈتْ آلقلبَ محدَ يۈآسيـہۧ ۈشلۈنْ آبصبرَ عنـہۧ آليۈمْ ۈآسلـآهَ ! ۈشلۈنَ آبنسىَ غيبتـہۧ لـآ حڪۈ فيـہۧ بآلحيلْ آحبـہۧ ۈآعشقـہۧ حيلْ ۈآهۈآهَ حتى بغيآبـہۧ آعشقـہۧ حيلْ ۈآغليـہۧ"},{"MESSAGE":" تسآفرَ \" .. ۈتترڪنيْ ! آجآهدَ غلـآڪ .. ڪلْ شي يهۈنَ آلـآ جهآدَ آلغرآمْ ، آختآرَ .. يآ تبقى معآيـہۧ آۈ آس‘ـآفرَ معآڪ ..!! لـآ تسآفرَ ۈآنآ فيْ رجآ آللّـہۧ ثمْ رجآڪ ، لـآ تسآفرَ ۈترجعَ ۈتلّقآنيْ \" بقآيآ حطآمْ \" . ."},{"MESSAGE":"[ لـآ تسآفرَ ] يزعجْ آلقلبْ فرّقآڪ .. ۈشلۈنَ آبصبرَ ۈآلسّۈآهيْ تطريڪ ! لـآ منْ رحلتَ آفهمَ ترى آلقلبْ ۈيآڪ ، يبقى على عهدَ آلمحبـہۧ يرآعيڪ"},{"MESSAGE":"غصبْ عنَ عينيْ \" مسآفرَ \" .. ۈهذآ ڪآنْ لـآزمْ يصيرَ ..! آلدّمعـہۧ بعينيْ تڪآبرَ ، آنتـہۧ بعينيْ شيَ ڪبيرَ بسْ حبيبيْ لـآ تطۈلَ ، آلمهمْ . . ترجعَ بخيرَ"},{"MESSAGE":"بآخذڪ لۈ ڪنتْ عنّديْ ، آطلبڪ يآ حظَ مرّه \" خلّنيْ آبقى معآهَ \" مآبيْ مرّه يفڪرَ \" بآلسّفر \" .. لۈ هۈ حيآهَ آلسّفرَ مآهۈ حيآهَ آلسّفرَ مۈتْ ۈتجنيْ .. ينڪتبَ فۈقْ آلجبآهَ . ."},{"MESSAGE":"آلسّفرَ ضيمْ آلمۈدّعْ . . آلسّفرَ همْ آلمۈدّعْ آلسّفرَ طعمْ ڪآبـہۧ .. آلسّفرَ خطۈةَ مفآرقْ ضيّع آلدّربْ بـ شبآبـہۧ !"},{"MESSAGE":"[ بترحلَ ] تآرڪ طيۈفڪ تۈآسينيْ ۈتلهينيْ ، ۈآنآ لۈ غبتْ مآ آصبرَ دقيقـہۧ دۈنْ مآشۈفڪ ، عجزتْ آمنعَ آحآسيسڪ \" تس‘ـآفرَ عنّيْ \" تنهينيْ ! ۈدآمڪ عآقد(نْ) عزّمڪ \" رۈۈحَ ۈمسهلَ درُۈبڪ "},{"MESSAGE":"آشۈفْ آلزّين \" نآۈيْ ع آلسفرَ \" عسى ربيـہۧ يحفظـہۧ بـ آلمسيرَ عسى مآ يطۈلَ آلغيبـہۧ شهر ، ۈيترڪنيْ على نآرَ آلسّعيرََ رعآڪ آللّـہۧ يآنۈرَ آلبصرَ تجيْ ۈترۈحَ .. حبڪ فيْ آلضّميرَ غيآبڪ يۈمَ يآلغآليْ دهرَ ، غيآبڪ يدّعيْ آلخآطرَ ڪسيرَ !"},{"MESSAGE":"يعنيْ تّتۈقعَ هآلسّفرَ \" حيلْ عآديْ \" ..! مآتدريْ آنڪ لۈ تسآفرَ .. آسآفرَ ؟ سآفرَ ، ۈلـآ تحسبْ سفرڪ آنتـہۧ عآديْ . . ۈحظَ آلحزنْ فيَ صدرَ مغليڪ : ۈآآآآآآآآآآآآآآآآآآآفرَ ،"},{"MESSAGE":"آنْ ڪنتَ نآۈيْ تسآفرَ لـآ تۈدعنيْ . . بسْ آنتبـہۧ ! لـآ تسآفرَ قبلْ مآ آشۈفڪ ،"},{"MESSAGE":"خذني معك لو مآتبينـــي أنآ أبيــك مآ أريــد أنآ فرقآك مآ أرضـــى غيابك خذني معك طفلن يتيمــ\"ن\" ويغليك متعلقـ\"ن\" فلبه ويهوى عذآآبك خذني معك شيخـ\"ن\" كبيـر ويغليك يبكي على أيآمك ويبكي غيآبك"},{"MESSAGE":"يــوووم النهآيــه \" يـووم فرقــآإي ويآه"},{"MESSAGE":"لملمتْ آحسآسڪ .. شعُۈرڪ .. ۈقلبڪ . . خلـآصَ بتس‘ـآفرَ ..! زينْ آلتفتْ لحّظـہۧ ، ، عطنيْ جرۈحڪ بسْ ، خلّهآ تسلينيْ بـ \"غيآبڪ آلڪآفرَ\" ۈآخذَ آلنّظرَ منيْ .. ۈخبّـہۧ معْ آشيآءڪ. . مآبيْ آشۈفْ آلنّآسْ .. ۈشلُۈنْ آشۈفَ آلنّآسْ ، ۈشۈفيْ معڪ \" س‘ـآفرَ \" !"},{"MESSAGE":"♥ \" حآنْ آلسّ‘ـفرَ \" ۈآلقلبْ عيآ يس‘ـآفرَ ، مآ طآعْ يترڪ منْ يحبـہۧ ۈيهۈآهَ ڪلْ مآ رجيتـہۧ قآلْ \" آمهلَ لبآڪرَ \" ؛ يمڪنْ يجيليْ يۈمَ ۈآقۈى ع فرقآهَ !"},{"MESSAGE":"♥ آنآ مقّدر على بعدڪ ثۈآنيْ ، ڪيفَ لـآ قلتْ ليْ \" حآنَ آلسّ‘ـفرَ \" ! تدۈرَ آلدّنيآ ۈآنآ ۈآقفْ مڪآنيْ ، ڪآنَ آللّيْ بينآ تآهَ ۈآنڪسرَ"},{"MESSAGE":"حآنْ آلسّفرَ ، ۈقآلْ آلۈدآعَ ! ۈنزلتْ آلدّمعـہۧ ۈبآنْ آلحزنَ ۈضآقْ آلمڪآنَ ، ليتْ هآلۈقتْ يمضيْ دۈنَ مآ آشعرَ ۈلـآ آدريْ ! لينْ مآ يۈصلنيْ صۈتڪ ۈيبشرنيْ بۈصۈلڪ . . ۈبعدهآ \" ۈدّيْ آشُۈفڪ \" رآجعَ بشُۈقڪ لشُۈقيْ .. ۈعندهآ بسْ آبنسى ڪلَ دمعـۃ حزنْ ۈفرّقى . ."},{"MESSAGE":"لاتـنـصـدم لاقـلـت انـا اليوم مابيك الـقـلـب عافك وانتهى اليوم دورك اعميتني بحبك عسى الله يعميك ورمـيـتـنـي يـازيـن باعمق بحورك يــالله تـوكـل لاتـجـيـنـي ولاجـيـك يـالله حـبـيـبـي قـوم رتـب امــورك"},{"MESSAGE":"هاك القلب تذكار وعلكَا على صدرك خاف الفراك ايطول هوا اليذكرك حيدر رياض"},{"MESSAGE":"صحيح إنشغلنا بالدنيا لكن ماتغيرنا ندوس إللي حاول على كيفه يمشينا نعيش العمر ونقدر عيون إلي يقدرنا وأبيك تعرف إن الزمن مهما باعدنا يجي له يوم يجمعنا"},{"MESSAGE":"طال صبري وانتهى حده يوم خلي طول غيابه..ماعرفنا شوالذي صده مختلف جوه عن احبابه..مادرا بي كم انا اوده ناهبن قلبي من اسبابه..لو طلب عيني فلا ارده هو نصف روحي وانا احيا به.."},{"MESSAGE":"يكفي أكون بقلبك اذا غبت..ويكفيني تذكر اسمي في غيابي..طيفك معي مايغيب ولو نمت..القاه بأجمل الأحلام ينسيني اكتئابي..(بقايا عذاب)حروف اسمي مثل ماشفت..سهله تحفظها وحلوة تذكرها بغيابي.."},{"MESSAGE":"وش حيلة اللي علته داخل الجوف..نار الفراق بوسط صدره تصلا..وش حيلتي ياناس والحال منصوف..نصفين على اللي تغلا..نصف يقول اصبر ترى يحن ويروف..ونصف يقول اللي تغلا تخلا.."},{"MESSAGE":"جيتك ولا غيرك ذكرته بممشاى جيتك وكل انسان غيرك نسيتة جيتك ونا ماني بتاية الراي جيتك ونا مدري وش اللي بغيتة جيتك وقلبي دقتة تسبق خطاى جيتك اقول : ماقويت فرقاك"},{"MESSAGE":"قالو ودع مايفد الامتناع الشقى مقسوم مير العين.تدمع ياحسايف وقتنا والعمر ضاع نجتمع يومين والفرقى سنين"},{"MESSAGE":"كنت الرجا..وخاب الرجاا,[فيك] ارخصت ماضينآ,وغيرت,[مبداك]"},{"MESSAGE":"آعآهدكْ , لو غبتَ عن عينيَ سنيّن ! آقسْسم قسَم ~ يآ صآحبيَ مآنسيتْك تسوىآ بـ عيوَني من آلخلآيقْ ملآيَينْ , .............. آنسْى حيآتيّ ولآ حشى مآنسيَتك ~"},{"MESSAGE":"امنتك الله يابعد كل غاااالي..., أمنتك الله واحفظ حبنا زين..! بعدك ترا ماعاد شي بقالي...، ماعاد باقي لي سوى دمعة العين..! ما أنساك لو يمشون حولي عيالي...، ببقى أذكرك لو راحت سنين وسنين..!"},{"MESSAGE":"قبل السفر ودي بنظره أخيره .. أعيش فيها باقي العمر .. وأموت .. .. وأرحل وفي نفسي خفايا كثيره .. .. عن عاشق في خاطره شعر وبيوت .. .. يغيب ويحسب كل غيبه قصيره .. وكم غيبة .. كالموت .. وأقسى من الموت .."},{"MESSAGE":"حبيبي دارت الدنيا وفرقنا الزمن ومدري هل بتذكرني اذا في يوم لاقيتك؟ أنا محبوبك الأول أنا اللي ما قدرت أنساك أنا انسى بس نسيانك ولا اذكر تناسيتك"},{"MESSAGE":"جات بعد عامين تنشد كيف حالك قلت طيب بعدها غمضت عيني خفت لاتلمح بعيوني شخص هالك اهلكه طول الغياب ومات فيني الله لايوفق عدوك وش طرالك؟ ليه صدقتي الكذوب اللي حكالك؟ وليه اصلا مارضيتي تعلميني؟ صدقيني يالجواب الي في بالك مايعوض مافقدته من سنيني كل هذا وتسأليني كيف حالك! مايخصك زين يالله فارقيني.!!"},{"MESSAGE":"عادي معاك ابقى وعادي اخليك مثلك مثل غيرك مجرد صداقه"},{"MESSAGE":"مابي سؤالك عني اليوم ماابغاه ماريد قلبك دام هذي خطاويك عفت الهوى من بعد ماشفت دنياه عفت الليالي كلها في تجافيك ببكي ندم وببكي وله بعد فرقاه واكتب قصيدة حزن بفراقه والله أحبه ويصعب القلب ينساه لكن عزة نفسي تقول مابيك ضيعت قلب حالف مايخليك والحين مابي يمرني طيف ذكراه حبي رفعك ولازم انه .. يوطيك .."},{"MESSAGE":"طال البعاد ولوع القلب فرقاك ومن غيبتك صاب المولع مضره أسهر طوال الليل وأعيد ذكراك وأرجع الماضي وبالقلب حره يذكر زمان فات بالخير وياك الله يعيده لو بالأيام مره"},{"MESSAGE":"وش هالكون بعدك علمني وش يكون؟؟ وش هالدنيا بدونك غير صمت وسكون! الصبح شاحب!والليل تملاه الظنون! والزوايا موحشه!(فاقد قلب حنون) عادي كل هالناس عندي يروحون او يجون الا انت غير الناس روحتك عني ماتهون"},{"MESSAGE":"عيشة عدوك عيشتي عقب فرقاك عايش ولكن عيشتي ماتسرك ظلمتنا وتقول حنا ظلمناك ! وأنت الذي كفيت خيرك وشرك حبل الموده لاقطعته وصلناك متربع بالقلب لله درك آمر وحنا من يمينك ليسراك وتشوف عينك ياشيخ مايسرك."},{"MESSAGE":"يخونني الوقت والغيبه تصارعني.. أكتب وحتى القلم خان ونشف حبره..."},{"MESSAGE":"كيف تقسوا .. كـــــيف تقسوا وتغادر ؟؟ كيف تنسى حبــنا كيف تكابر ؟! تبتعد ترحل بعيدا\" عن حياتي .. حاملا\" ذكراك مع خيبة مسافر !! لاتلمني ياعـــــــذابي فحنيني .. يكتب الذكــــرى على سطر الخواطر ......"},{"MESSAGE":"ماعلموك ؟؟ انه في غيابك يلف دنياي السكون وفي وجودك تضحك آحزاني وتهون"},{"MESSAGE":"إفترقنا .. وإنقطع حتى السلام ! طيّحوك شلون من عيني ؟ حرام .. كل جروحي النايمه صحّيتهم !! صحّيتهم !! صحّيتهم !!"},{"MESSAGE":"مِنْ [ رَحلتْ ] . . ! صارت الدنيا / جِفافْ وڪِل شي بعيني ( زايفْ) ڪِيف انسىا هـ الزوايا اللي خذتنا ڪِيف أڪون إني [ انا ] بعدڪ هِنا . . ؟ آه منڪ ’ آه منڪ ’ آه منڪ ’ يالظروف اللي عصتنا و آآآه منڪ يا [ أنا] . . !"},{"MESSAGE":"من السهل ان يشتاق الانسان لمن يحب و لكن من الصعب ان يجده كلما اشتاق اليه"},{"MESSAGE":"ساعاتنا في الحب لها اجنحه وفي الفرقا لها مخالب"},{"MESSAGE":"ياليت ربي ماخلق حب وفراق والأ خلق حب على غير فرقى يامعذب القلب حول خله لمشتاق حول وخل معذب الفقلب يرقى"},{"MESSAGE":"وش هالكون بعدك علمني وش يكون وش هي الدنيا بدونك غير صمت وسكون الصبح شاحب والليل تملاه الظنون والزوايا موحشه فاقده قلبا حنون عادي كل هالناس عندي يروحون أويجون الا أنت ياعمري روحتك ماتهون"},{"MESSAGE":"بس انت [يالغالي] ترى {قاطعتني} الله يهديك... }~ ترى {الاكيد} انك اذا[ فارقت] ماينقص ..غلاك .. تروح لو [مية سنه] ترجع على {حطة.... يديك... }~"},{"MESSAGE":"عرفت فيــك حلــو القــا عرفت فيــك مر الغيــاب !! الله عليك ما للحياة دونك مــذااق.. وما عاد منك هــروب ضاقت علي كــل الدرووبـ،، يا أحلــى خياال في ناظــري آن الآواان وجيت أعتــرف لأجل تعرف إنــي (بفقــــــدك) !!"},{"MESSAGE":"من يوم ماذوقتني حر فرقاك والحزن في حياتي غرسته شريت لي ثوب علشان لقياك والثوب راحت موضته ومالبسته واشتريت عطر مازهاني بلياك اربع سنين بعلبته مالمسته"},{"MESSAGE":"أتخيلك جنبي وأنا أهتف بمسمعك أقول أحبك خلك اليوم شاهد يقطع زمان الحب كله ويقطعك من كثر ما أحبك تحولت حاقد ليت الوداع يموت لا جيت أودعك ولا نموت أثنين في وقت واحد"},{"MESSAGE":"(تركــتني يا صاحبـي من بعد صمـ ت .. يا شيـن صمتـ القلب لا صرت غايب )"},{"MESSAGE":"لا صرت بايعني أشوفك على خير ...مع السلامه دام ما به سلامه قلت انتهينه قلتلك خير يا طير .... ما ني أول شخص يخسر غرامه أمحذرك من قبلها ألف تحذير ....لعفتني بيعف قلبي هيامه ما ني بميت لا ولا احتاج تبرير....صح الله لسانك ووفر كلامه بسمعك حبكه وفكره وتصوري...وافهم عدل يا مدعي بالفهامه وجه الشعر ابيض ويحتاج تبرير ...ودي تزينها القصيده علامه ماضيك الأسود بذكره دون تقصير...كذا يكون بخده الشعر شامه يصدق معي تعبير ويخون تعبير...يا ضيعت الشاعر بوقت انسجامه يمكن خطى دونك بالشعر مير....لو ما حترمتك للغرام احترامه ما كان حبك غير بس طعنتك غير...علمتني معنى الندم و الندامه ماجاك مني اي زله وتقصير ....كل ما خطيت أعاتبك ببتسامه حسبي على الذكره اذا هبت عصير ....ما عاد تنفع شرهتي والملامه"},{"MESSAGE":"*وفر كلامك وورني عرض الاكتاف قلبي كره هجرك ولا هو بمجبور ترى القلوب بطبعها شي شفاف الكسر فيها صعب تلقلى له جبور ولاتحسب اني من الهجر بخاف ياشيخ خذ حبك وقلبك ومشكور..!!"},{"MESSAGE":"مصير اللي يعز انسان تجيله لحظة النسيان ومصير اللي جرح انسان تجيله لحظة الندمان ومصيري لا غلطت عليك يجيلك يوم وتكون غلطان ولكن مصير اللي صفا قلبه ماينسى بيوم أحد حبه .."},{"MESSAGE":"اذا طلع لك قلب وعرفت تشتاق تعال دورني وتلقى مكاني .. (وان كان قلبك نايم بعد ما فاق ) خله يلين ويفوق مع جرح ثاني ابشرك ما عاد يوجعني فراق واقسى وجع فيني يزول بثواني !!"},{"MESSAGE":"خلنا نفترق ولا تنسج لي اعذار ولا ارسم لك اسباب نقول نصيب ونكتفي وياما فرق هالنصيب احباب"},{"MESSAGE":"لاتحسبني برخص النفس واجيك~ ~ مأذل نفسي لمثلك وشرواك ...يحرم علي وصلك وقربك ولا أجيك~~ عيدين وثالثهم يوم فرقاك...!"},{"MESSAGE":"مع السلامه يااغلى من روحي علي موادعك بسمه ودمعات مشتاق تكفى ياقلب قلبي لاتقول ولا تجي خلك بعيد ومابه لقا بعد فراق"},{"MESSAGE":"فرصه سعيده وافترقناعلى خير كنت اتمنى تكون قسمة حياتي هذا نصيبي اللي جنته المقادير تبقى وأنا أبعد في سكوت وسكاتي دون سبب ماتت جميع المعاذير لاحول ياحب غدى بشتاتي!!"},{"MESSAGE":"أنا على البعد مجبور قالها خلي انا ماني بك مجبور قالها امس حبيتك واليوم مابيك حسبي الله عليه يحسب اني لعبه بيده حسبي على كل من جرح خله بالبعد"},{"MESSAGE":"رح بذكراي وانساني تعبت أجامل الفرقا وربي جاب حزتها انا ماجيت لك ضحكـــــه ولاني بدنيتك محتــــاج..كثر ماترمش عيونك كثر مااحتاج غيبتــــها !!"},{"MESSAGE":"أبشرك ما عاد يوجعني فراق,وأقسى وجع فيني يزول بثواني,عودت قلبي إذا حمل هم أو ضاق أرمي وما أسأل عن اللي رماني...عودت نفسي للمتاهات ما أنساق..ولا يسيل دمع عيني وأعاني..خل الحياة أتروح والعمر أرزاق لابد يوم يضحك لي زماني."},{"MESSAGE":"انتهت قصة هوانا لا سوالف لا كلام حتى في يوم الوداع اكتفينا بالســلام"},{"MESSAGE":"خلاص ماعاد تعنيلي ولاحاجه رح جعل ربي يوفقك ويوفقني عطيتك اكثر من اللي كنت تحتاجه اسرفت بالحب لين الحب وهقنـــي لو ادري انك مرافقني على حاجه لعطيك حاجتك واقول فارقنـــــي"},{"MESSAGE":"على ذاك الجدار اللي على حد البيوت الطين,,وقفت وهاجس الذكرى نفض غباره تخيل يوم لمسته تنهد من شقى ناره,, سألني؟ قال:أذكر تجوني اثنين؟ بكيت وقلت حبيبي رحل وانقطعت اخباره!!"},{"MESSAGE":"أتركني للحزن وحاله وأنت مابحيلتك شيء لاتلقى الصعب غرباله ودنيا محجوبة الضي"},{"MESSAGE":"حال القدر بيننا أفترقنا والحب قتال ليت الشمل يودنا ويصير لنا حبل الوصال"},{"MESSAGE":"تروح بعيد و تجيني على كيفك تجر خطاك بعد مايجرحك غيري تترجاني اشافي جروحك"},{"MESSAGE":"ياليتني انسان معدوم الإحساس.... ماأحس بفراقك ولا أبكي غيابك.."},{"MESSAGE":"عجزت لأكتب بيت واحد برفقاك حتى الشعر به صدمه من غيابك.."},{"MESSAGE":"لاهزك الطاري من الشوق راسلني لاتحجب إحساسك عن إحساس غاليك صعاب قلبي تخطاها وتحدى حزن سكن يمه أحزان كثر الملأ خلاها وقدر يبدل شقى همه"},{"MESSAGE":"ما ادري انا مقصر والاانت علي زعلان والا رساله تفرق بين احباب"},{"MESSAGE":"تعودت افارق احباب وانساهم بدمعه لكن انت جفت دموع عيني مانسيتك"},{"MESSAGE":"صدى صوتك يذكرني بأول يوم بحياتي ترى شوفتك قبل عام صارت اجمل لحظة بحياتي ودي انثر الدنيا بورود الشوق على داري بس للأسف ماعاد هناك ورد بعد رحيلك يالغالي"},{"MESSAGE":"اذا فكرت يوماً بتركي .. فقط تذكر بأنك قد وعدتني بعدم التخلي عني إن فكرت بحب من بعدي .. فقط تذكر بأنك \"بالحب الأول والأخير قد وصفتني\" إن ظننت بأنك ستعيش من بعدي .. فقط تذكر بأنك قلت لي كلمة وهي \"أنتي روحي\" إن فكرت أن تبعد عني فقط تذكر بأنك قد قلت \" ستموت ألف مرة من بعدي \" ولكن.. إن كنت تشعر بالسعادة مع غيري .. فقط .. اعلم بأني .. من أجل .. سعادتك سأضحي .."},{"MESSAGE":"خلنا نفترق ولا تنسج لي أعذار ولا أرسم لك أسباب نقول نصيب ونكتفي و ياما فرق هالنصيب أحباب تبغاني ابتعد عنك وأجفاك وأنساك عطني مثل قلبك وأسوي سواتك"},{"MESSAGE":"روح في دربك وخَلْني ياحبيبي يمكن ألقى بين هالعالم .. نصيبي طيبك ل نفسك وأنا .. نفسي .. ل طيبي |ما أنخلقنا .. حق بَعَضنا .. ما أنخلقنا|"},{"MESSAGE":"أتذكرك واشتاق وأسهر مع الاشواق وأكتب على الاوراق البعد ما ينطاق"},{"MESSAGE":"تغيــــب والدنيا معاك تغيـــــب تقطـــــع خيوط الشمس عنــــي ويصبح العالـــــــم كئيــــــــب"},{"MESSAGE":"جيتك وبنهي لوعة الحب وياك كرامتي صوب الفراق دفعتني مقدر اهين النفس وانسـا لك اخطاك وشلون ابنسـالك هموم شقتني.."},{"MESSAGE":"لا تكحل عينك قـبـل روح وداعـي،، شفت دمعك سالت فـي خدودك،، زالت كحالك وأنــت باكي لوداعي،، مــانويت،،!! تناديني أبقى لقعودك،، ربــي فرقنا والمجيب من دواعـي،، جفانا وربــي قادر البعاد وطرودك،، سبب منك مذلي وأفصل أذراعي،، مــاودي ألمسك قــاصد ومقصودك،، وعدت قلبي وخــان قلبك وضاعي،، بالوفاء كنت واليوم صـار بعودك،، تمشي بأقدام لا،،لا تجيني رجعاعي،، هالماضي راااح والـحـب عـهودك،، حسافتك عندي مـاتفـيـد أمتنـاعـي،، أسمع الونـه فيك بألحان عــودك،، قلبك أليم وأنــت طــايح لأركــاعي،، وأنا بين دربي سالك طال حدودك،،"},{"MESSAGE":"قويت بلحظة الوداع اداري دمعتي لاتطيح لكن يوم انا اقفيت عجزت وطحت انا كلي"},{"MESSAGE":"كانك نويت الهجر ؟ قبلك نويته .. قربك غدى في ناظري مثل فرقاك ماعاد أبي وصلك وحبّـك نسيته .. غيرك كثير وراحة القلب جفواك ماوالله أحدٍ في حياتي رجيته .. لاتنتظر لحظه أجي وأترجّاك حبّـك رحل عن خافقي مابكيته .. لاتحسب إنّي ميّت فيك وأهواك.!"},{"MESSAGE":"توقعت ان بفراقك تقوم الدنيا وتقعد واثاري الفرقى عاديه ولا حسيت بفراقك!!"},{"MESSAGE":"ابي اشوف بفراقي شلون حالك؟ وش صارلك ووش جاك؟ احلى لحظه عندي لحظة غيابك.. ولو تظن اني برجعلك ظن بس بخيالك!!"},{"MESSAGE":"والله ماكان الفراق اختياري ولا عمري اخترت الوصال ولقيته ليت الزمن يقدر يرد اعتباري ويبري لهايب قلبي اللي كويته"},{"MESSAGE":"حبيبي حان الوداع.......كان لنا قصة حب .....لكن اليوم الحب ضاع......كان قارب الحب يسير وكان للقارب شراع.....فراقك هد حيلي وملاني حبك اوجاع......ارجوك تتركني....خلني وخل اخر الكلمة وداااااااااااااع"},{"MESSAGE":"تمادى في ابتكار ((البرد)) و المنفى تمادى واتمادى في خيالاتي بـصورك ((دفى )) أحضان لين اغفى أو أنسج سيرتك موطن لـ آهاتي أو استنزف طيوفكوالطيوف أوفى وأضمد بـ اللقا يا المبعد ذاتي"},{"MESSAGE":"سافر حبيبي مابقى غير تذكار تذكار عين للمحبة سهيره سافر وقلبي من عنا البعد صبار مبعد من عيوني وقلبي يديره أجامل الضحكة وقلبي على نار والجمر في جوفي تزايد سعيره"},{"MESSAGE":"يهمك تعرف اوضاعي انا مستانس وطيب انا مثل البحر تدري يثور وتركد امواجه ابد لا يزعجك حزن بعيني شوفه يشيب ترى هذا هو طبعي احب الحزن واحتاجه وتسألني عن اوضاعي ارد وقول انا طيب مع اني صدق بغيابك لا طيب ولا حاجه"},{"MESSAGE":"انتهينا مابقى شي نقوله لا يضيع الوقت في كثير الكلام كل منا بين للثاني ميوله الصراحه مااعتقد فيها ملام ساعه الفقى على اللقا عجوله انتهينا وانتهى ذاك الغرام فرحتي من خلقت الدنيا خجوله خل يبقى حبنا باجمل فصوله الفراق المنتظر مسك الختام"},{"MESSAGE":"ابتركك للغير منهو يسليك واببتعد وانسى ماضي مسيرك دامك هويت الغير فالله يهنيك وانا بعيش اذكر على الدوم خيرك خلك مع خلك يمكن يراعيك بس لاتجيني لامن خلاك وحب غيرك"},{"MESSAGE":"يَ صآإحبِيْ وَ الشتآآ .. مَايرحم أضلآعِيْ وانتَ بـ حلم الدفَا .. دايم تعلّقنِيْ ..!! يذبحنِيْ \"البَرد\" .. أو تذبحنِيْ أوجاعِيْ مَا عاد تفرق معي .. وانت [مفارِقنٍيْ ] ..!!"},{"MESSAGE":"فيني ألم غربه مع فرقا أعز الناس سفينه تايهه تبحث عن موانيها ذكرتك يوم ودعتك وضاقت فيني الأنفاس بكت عيني على فرقاك لكن..من يواسيها؟ حرام أشوف أفراحي بأقدام الألم تنداس أداري دمعة هلت ومالي ..غير أداريها!!"},{"MESSAGE":"وينك ترى بالحيل طول غيابك  وينك ترى في غيبتك خاطري ضاق   أن كان قبلك راح وأقفى ومشابك  على الاقل تشتاقلي كثر مشتقاك  أفرح بقربك وأهتني في جنابك  صدك وبعدك محرقن قلبي أحراق‏‏‏‏‏‏"},{"MESSAGE":"إذا كان همي يرضيكم أنا مهموم برضاكم وإذا دمعي نزل مره نزل من طول فرقاكم"},{"MESSAGE":"اذا جاك خبر موتي تذكر شكثر كنت مغليك اطلب لي الرحمة وأنت الله يهنيك"},{"MESSAGE":"هذاك لو قال : الشتا صيف \" عرقت \" ولو قال : صيفي برد \" شبيت ناري \" هذاك لو قال : الجمل طير \" صدقت \" و أقول : \" ريشه بعثرته الصحاري \" هذاك لو قال : المطر جذب \" وافقت \" \" وادور الأعذار حق الخباري \" هذاك لو قال : القمر طاح \" صفقت \" واقول : \" مللته كثير المساري \" هذاك لو قال : النظر عيب \" دنقت \" \" يصير لي كف على اللمس ضاري \" هذاك لو ينفي وجودي \" توهقت \" \" ما عاد ليه حل غير انتحاري "},{"MESSAGE":"ابشكي واشتكي الغربه ، تغيب وغيبتك صعبه، زمن يجمعنا ويفرقنا، وصرنا للزمن لعبه"},{"MESSAGE":"حتى النجوم العاليه تنوح من غاب.. من اعتلاها في السما كالسحابه.. الورد ذبل والمطر دمع سكاب.. والصبح يعلن ايابه؟؟ يرجف بضلعي قلب يدعي للاحباب.. يالله تحفظ من جرحنا غيابه.."},{"MESSAGE":"الورد يجرح من سموم الهبايب والقلب جرحه دمع توديع الاحباب نخلق حبايب ونتفارق حبايب وننسى بعضنا بلقا مثل الاغراب لو حس شوق المغترب كل غايب محد تغرب عن حبيبه ولا غاب.."},{"MESSAGE":"انوي وصالك كل يوم وليله، ولا تذكرت ان الجفا منك هونت"},{"MESSAGE":"انا الذي من شوف الاحباب محروم.. والله يكفي شر زلات الاقدام.. قبل امس مع ربعي سواليف وعلوم.. واليوم طاويني هواجيس وهيام.. اضحك ضحى قبل امس وابكي ضحى اليوم.. مااسرع دورات الليالي والايام.."},{"MESSAGE":"يمكن يصعب على العين تشوفك كل لحظة لكن يصعب على القلب ينساك بأي لحظة"},{"MESSAGE":"( مصير آلحي يتلآقى ) عبآره تعمي آلعشآق !! بهآ آلعآشق يصدق لآغدى وسط آلهم غآرق       لذلك قلت : بآلمبدأ ترى آلدنيآ ألم وفرآق   وترى أفضل كذآ نكتب ( مصير آلحي يتفآرق )"},{"MESSAGE":"وينك كأن هالكون فاضي في غيابك وينك ليش الشوق ذبحني ولا جابك وينك رايح لناس وتارك عاشق اهدابك وينك ماأذكر أنك بخيل حتى بسؤالك"},{"MESSAGE":"فرقتك , عزت عليّه , صرت بين أهلي غريب , واللي هونها عليّه وعد / ترجع لي قريب !"},{"MESSAGE":"ان كان قلبك عايف الود يا فلان ربي يسهل لك دروبك ويحفظك وان كان قلبك جازى حبي بنكران ماجبرك انا في الحب يا فلان ماجبرك"},{"MESSAGE":"عاند اقسى تغير أكثر بعد \"والله\" ما أبي حضنك ولو كان دافي دامك بعتني وما عدت أهمك مثل الأول غيرك يشتريني بذهب صافي \" توكل بعزتك والله معك"},{"MESSAGE":"لا تستهبلني إن زهقت مني أو تخليت ترى مو بس إنت الي من هالحب مليت"},{"MESSAGE":"ماهمني هرج الشواني ساسي قوي واعرف مكاني ان كان حبي لك غدار اقتلني واكتب على قبري هذا جزاك"},{"MESSAGE":"خلنا نفترق ولا تنسج لي أعذار ولا أرسم لك أسباب نقول نصيب ونكتفي و ياما فرق هالنصيب أحباب"},{"MESSAGE":"ماللعمر في بعض الأيام قيمه... لاغاب عنك اللي تحبه وتغليه !!!"},{"MESSAGE":"ودي ابكي لين ما يبقى دموووع ودي اشكي لين ما يبقى كلام من جرووح صارت بقلبي تلووع ومن هموووم أحرمت عيوني المنام انطفئت في دنيتي كلام الشمووع"},{"MESSAGE":"أصرخ منك أنا مجروح .. أريد لرمحك أبوح .. وتتركني أتألم وتروح أنت والروح"},{"MESSAGE":"تعلمت الصبر وأنواع عشان اصبر على بعدك.. لقيت الصبراوجاع وراحة قلبي في قربك"},{"MESSAGE":"عيوني تحجب الدمعة وعقلي يكتم الهواجس وقلبي صابته صدمة من فرقا اعز الناس"},{"MESSAGE":"حبك سرى بدمي وصدقني ماهقيته. تمنيت تبقى لي وهجرك والله ماتمنيته"},{"MESSAGE":"وَيِلْ قَلبيَ لآ رَحَلتِي عَنْ عُيُونِي لِ { ـآلغيَآآب .. \" } وَيِنْ ـآوَديّ وجَه صَبْريّ لآ تُولَجنِي آلحَنِين ..؟ ّ!"},{"MESSAGE":"خلي هجرني تكفى ياموت زرني ...% وإن ماقدرت دلني مكانك وإنا أجيك ...% ما أبي حياتي دام خلي هجرني ...% ما أبي حياتي دامه يقول ما أبيك ...% يدري بظلم الناس يدري وظلمني ...% وأكد كلام اللي يقولون ((ناسيك)) ...% لكن قبل لا تآخذ الروح مني ...% بسأل حبيبي كم سؤال وأخاويك ...% وشلون قلبك ياحبيبي تركني ...% وتدري خفوقي كم له سنين هاويك ...% وماتدري بعادك وصدك ذبحني ...% وماتدري عن دمع ٍ نثرته وأنا أرجيك ...% أسأل جميع الناس وش صار عني ...% أسأل وش اللي صار في حال مغليك ...% لو عاش عاقل عيشتي كان جنّي ...% حالي لو تشوفه بعينك يبكيك ...% لو علموك وش كثر قهري وحزني ...% صار الحزن هو لعبتي صار فني ...% ابكي ندم والله إلا حل طاريك ...% ضيقة صدر ويا الهموم سكنتني ...% اللي سمعته بسبتك أنت جتني ...% كنت أقول قصدك بالحب (ذلي) ...% ذليتني من عقب ما مت أنا فيك ...% هذي حقيقة بعض ما منك جتني ...% أبشر أببعد ومع حبيبك بخليك ...% وأبي مماتي يآخذ الروح مني ...% تارك لك الدنيا بها الله يهنيك ...% وإليا سأل في يوم إنسان عني ...% قل له توفــــــــــى والسبب طعن بإيديك ...%"},{"MESSAGE":"سو الي براسك ولا تذكر اسباب لا صرت بايعني توكل على الله مابيني وبينك مشاره وعتاب شفت دربك الي جيت منه تدله ماراح تغلبني لو الحب غلاب من حضرتك عشان قلبي تذله ."},{"MESSAGE":"الدنيا مشوار طويل فيها السهل والصعب والمستحيل السهل انك تلا قي قلب يجرحك الصعب انك تلا قي قلب يحس بيك المستحيل انك تلا قي قلب يمسح دمعتك"},{"MESSAGE":"لما يتغير وينسى.. ولما يتكبر عليك وبعد عشرة طويله يسحب إيده من ايديك تصغر الدنيا في عينك والهنا يصبح ألم وإللي عيشته في غرامك عيشك بأكبر ألم"},{"MESSAGE":"من يوم ماذوقوني حر فرقاك والحزن في قلبي غرسته شريت لي ثوب علشان لقياك والثوب راحت موضته مالبسته وشريت عطر ماعجبني بلا أياك سنتين بعلبته مالمسته"},{"MESSAGE":"ياليتني انسان معدوم الإحساس.. ماأحس بفراقك ولا أبكي غيابك.."},{"MESSAGE":"((محتاجلك))بدنيا قست فيها قلوب البشر،،، ((محتاجلك))في وقت تعب مني الصبر،،، ((وياخوفي)) تغيب والوقت علي يمر،،، ((وياخوفي))ماألقاك والدنيابعدك ماتسر،،،"},{"MESSAGE":"لا تحسب كل من غاب عن العين غاب عن الخاطر والله وحشتونا والقلب صابر"},{"MESSAGE":"في دنيتكْ غصبٍ عًن [ الكًـلِ ] ببقىًآ ! \" الموت \" أهوَن .... من حيـٍآتيً بدوًنكْ خ ـٍآيف عَليّ منْ قسووًة آلوٍقتْ / أشقى ؟! مآفيهْ أقسسًىآ مِن ( مفآرٍقْ ) عًيونكْ ~!"},{"MESSAGE":"هلت دموع العين عند الوداع وارسلت دموعها شوق وحنين قال ودع مايفيد الامتناع الشقي مقسوم مير الله يعين ياحسايف وقتنا والعمر ضاع نجتمع يومين والفرقا سنين"},{"MESSAGE":"تعرف وش العذاب على أصوله! العذاب انك تحب انسان ما يعرف غلاتك؟ العذاب انك تحب انسان يتجاهل حدودك! العذاب انك تعذب كل قلب بشوف قلبك! العذاب تعيش بعالمك من دون حب!"},{"MESSAGE":"على ذاك الجدار اللي على حد البيوت وقفت وهاجس الذكرى نفض غباره.. وفي ذاك المكان ثبت إن الآدمي من طين تخيل يوم لمسته تنهد من شقا ناره.. سألني وقال أنا أذكر تجوني اثنين بكيت وقلت صدقني رحل وانقطعت أخباره"},{"MESSAGE":"كنت { احبك } وقلبك ! له { بقلبي } مكان وكنت [ امسح دموعك ] قبْل دمعك يسيل ! روح وانسى حبيبك .. في دروب { الزمان } حسبي الله على { الفرقا } ونعم الوكيل ..... }~"},{"MESSAGE":"قررت انا{ هجرك } وقررت [ انساك ] وسديت [ باب ] كنت لك { بنيته } ماني بمثل { اول } احبك واهواك ليت { حبي مات } من قبل [ ليته ] خلك { تحسف } موت من حر [ ماجاك ] يا { واحسافه } على ..[ حبي ].. اللي { عطيته }~"},{"MESSAGE":"حسبي الله على { الفرقا } ونعم الوكيل ..... }~ كان {ودك} ماتزيد [الصدر] ضيقه .. }~ لاتسمع للدعاوي و {الشكاوي} وش يهمك وش [صديق] من صديقه ما .. مشالك .. بالمحاسن و [المساوي] رافق اللي فاهم {واجب رفيقه} لانخيته [جاوبك] راعي نخاوي ..... }~"},{"MESSAGE":"ماعاد لي باقي من الناس غيرك أنت.. و يا حسرتي لو كان عني تخليت .."},{"MESSAGE":"ماراح تحس فيني إلين توقف عند قبري وتقول هذه اللي كانت بالأمس تموت فيني"},{"MESSAGE":"صحيح إنك غايب عن مدى شوقي ،،، لكن صدقني إنك متمكن في وسط جوفي"},{"MESSAGE":"على شاطئ بحر ذيك العيون أكتب معاناتي دخيل عيونك وصوتك وهمسك لا تخليني .."},{"MESSAGE":"لو كان دمع العين يكسبني رضاك بكيت لجل ارضيك واتعبت عيني"},{"MESSAGE":"أنـت وش سويت فـيـنا رحت وحـتى ما تجـينا حتى ما تـسال عـلينا مدري حـنا وش خـطـينا"},{"MESSAGE":"مهمـــا نواجـه من فـــراق وصعـايب نبقى على عهد الاخوه والاصحاب ومهما نشوف من الزمــان العجايب تبقى الصداقه بيننا ضـــد الاصعاب هذا كــــلامي بالرخـــا والكــــــرايب منساك لين ينحـط من فوقي تراب"},{"MESSAGE":"فمان الله يا درب على الهجر يتحراني خذاه الوقت من جنبي ولا جاني ولاجيته بغيت اقوى على بعدك وراح الصبر ما امداني أهز الشوق وإن طاح الوله بالحضن ضميته فضت كل الشوارع ما لقيت اللي يترياني مثل طفل طلع يلعب ورد وما لقى بيته"},{"MESSAGE":"كل السوالف تجيب اسمك ولو صدفة كل الشوارع توقّّف بي على بابك.. واهرب عن الناس لآخر ركن في غرفة..وألقاك بالروح ..وأهدابي على اهدابك. هناك اعيش الغرام اللي لقى حتفه هناك اذوق العذاب اللي من اسبابك"},{"MESSAGE":"نويت أسلــم لك عيونــي قبل لا امشــي ما ودي اشــوف غيرك لا ارتفــع رمشــي ياللي عيونك تلوح بالفرح كوني قلبي اعرفه بدونك يشعل جنوووني"},{"MESSAGE":"عذبتني بعد ما كنت صدى صوتك.. ونبرة جروحك آآآآآآه يا حبيبي مدري قسيت ولا نسيت.. مدري حبك لي انتهى ولا ابتدأ صرت اكتب على أوراقي أغلب جروحي إلي جرحتني"},{"MESSAGE":"حطيتك على راسي وغليتك على أهلي وناسي تركتني ولا قدرت أحساسي"},{"MESSAGE":"أحسبك بالوفا تجبر حطام الخاطر المكسور وأشوفك للأسف عايش مثلهم شرك تعمه وإذا انت بخاطرك كلمه أو ببالك سؤال يدور ؟؟ ابدا لايشغلك قلب عشانك مات في همه ! مادام ان الوفا بين الحبايب ماخذا له دور ! يموت الحب ..؟؟ لعيون الفراق اللي هدر دمه !!"},{"MESSAGE":"عينـي \" رسالـه \" كلهـا دم (و) دموع .. والحـزن قصـة بالملامح \"صداهــاا\" يانـور عينـي لوغدى الوصـل ..\"مقطوع\".. االعيـن من دوونـك تمنـت \" عماهـا \" وآخر كلامـي إن كان لي صوت ..\"مسموع\".. ضمـد جراحي قبـل تنـزف \" دماهـا \"..!"},{"MESSAGE":"تفارقنـا وصـرنا يـا حبيبـي بالزمـان أغـراااب وتاهت في دروب الشوق يا عمـري خطاوينـا تفارقنا ولا ندري عـن الفـرقـا وش الأسبـاب ظـروف الوقـت ولا خانت أحكـام القـدر فينـا حبيبي يا بعد كل الحضور ويا بعد مـن غـاب ترى لـو عـانـدت دنيـاي مـا و اللـه تنـسـيـنـا أكيـد إنـا تفارقـنـا .. ولكـن مـا نـزال أحبـاب سكن فينا غلااااك اللـي علـى بعـدك يواسينـا"},{"MESSAGE":"تظن في غيابك أموت من القهر؟ لـك الله من (تفـــارقنا) أحاول أذكر أوصاااافك..."},{"MESSAGE":"ماراح احب من بعدك ولاافكر في احد سواك نهايتي على ايديك وبدايتي ذكراك"},{"MESSAGE":"سقاني صوتك البارح مرار الجرح والترحال صحيح ان البحر مالح لكن العطش قتال"},{"MESSAGE":"لا تلمس الجرح خل الجرح وأسبابه الله يخليك ما فيني يكفيني حتى حبيبي زمان الحب ما جابه كان آخر إنسان متصور يجافيني يكفيني إنه ترك لي شي أشقابه دفتر قصيد وقلم مسجون بيديني"},{"MESSAGE":"لاتزعل ان جاك عني خبر شين قالوا توفى بس هاذي وصاته: الاولى: حرام خدك تجرحه دمعة العين مادام ماذاق الدمع في حياته الثانيه: لاتنسى اللي يحبك من سنين.. ومحدن لاجلك يسوي سواته"},{"MESSAGE":"سافر عسى ربي يحرسك وياقاك .. هذا البخت ! عزاه وش في يديني ؟؟ [ يا شين باكر] يا حبيبي بلياك ! لا جاء وعدك .. / اللي بوقتـﮧ تجيني ! هذا وهو تــوك تطري بممشــاك!! وشلون لي قفيت [ يـا نور عيني"},{"MESSAGE":"كل السوآلف ســفر .. وكل الحكي للمطآر وكل العيون نزفت .. بالدم وانتآ بعيد !"},{"MESSAGE":"حسبي عليك ..!بجرح قلبي تمكنـت,, ادخلت سم+ الغدر فيـه+ وجرحتـه وانا نسيت ’’ اني عرفتك على النت ’’ كنت اعتقدك..! اوفى عشير ٍعرفته . . . } واثر الغــــ~ـــلا زوّال ياسرع ماخنـت .:كم واحد ٍ غيري بزيفـك عشقتـه:."},{"MESSAGE":"باستأذنك لازم ..اروح.. ما اقوى على باقي\".. الجروح..\" انت معي ~غامض كثير~ طبعي ::الوفـا:: طبعي الوضوح اللي يصير [بعدي ] يصير !! ما يخاف أبد | صافي الضمير| يوم الليالي تستدير.. يفرح.. و حساده تنوح.. استأذنك لازم ( ا ر و ح)"},{"MESSAGE":"ما بيك تجاملني .... و ‘’ تشفق ‘’ على حالي الحب احساس ... ما هو [شفاقــــــــــه] ضيعتني في دروب ... خاين و غــــدار واليوم تصد وتقول ،،، ما بي ( صداقـــــه ) ! دايم تجبرني ..... على شي ما ينطـــاق ملزوم اغير عيشتي / وارضي القطاعه ...! رضيت بالفرقا ...... لو الصبر طــــــــــــال ‘و ’ اعيـ ـ ـ ـ ــش لوحدي .... | عيشت | قنـــــــــــاعهـ"},{"MESSAGE":"الله معّكٍ لآتحسًبٍ إنيً بأنآديًكٍ .! صٍحيّحٍ غآ ا ا ا ا ا لٍي بسً الأغٍلىً {..! الكـَرامـَــة }"},{"MESSAGE":"حبيبي[باعنـي] وشرى غيري نكر حبي..! وتناســـى*أيامنا الحلوه * ضاقت علي دنياي// وبااسلوبه صدمني! حطم { قلبي } الله يحطم كل نواياه"},{"MESSAGE":"اذكرني لاانتهت للشمس رحله مع نهار واذكرني لاصحى للصبح ورد الياسمين واذكرني لالمحت في ليالي البرد نار واذكرني لاسمعت للمطر صوت حزين"},{"MESSAGE":"فجأة وبدون احساس..بين صمت واندهاش نطق قلبي وقال وحشتنا ارجووك لاتنحااش!!"},{"MESSAGE":"حبنا ماهو غلطه إنتا صقر و أنا بطه إنتا كتاب و أنا شنطه و إنتا قلب و أنا جلطــه"},{"MESSAGE":"ماكنت شي وشلون ازعل لفرقاك عادي وجودك كان وان رحت عادي جايز اكون اول تعاطفت وياك لكن فبالي كان تركك وكادي لاتنفعل لاتثور لاتبرر خطاك ماينفع الغرقان مد الايااادي"},{"MESSAGE":"إنتْ تَدريْ في \\ غِيآبگ يِمتلي هـ الگونْ [ ضيقْ ] ! مآليْ آحبآبْ وقَرآيِبْ وَحديْ بهالعآلمْ أضيعْ !"},{"MESSAGE":"يا كثر شوقي وانا عنك بعيد في ديار ما بها ذوق بلاك لا تذكرتك راحت افكاري تعيد تذكرت الايام واوقاتى معاك لو قست الايام والحظ العنيد مانسيتك يا بعد هذا وذاك"},{"MESSAGE":"لايصيبك شك لو مقدار ذره .. ولاتظن أنساك لو مهما يصير.. كيف ما أحبك وأنا قلبي تبرا من جميع الناس واختارك عشير ...قلت لك أكثر من مليون مره .. إنت الاول واللى بعده والاخير"},{"MESSAGE":"تواعدناوخذينا وقتنا الي فات واليوم اشوفك اقبال قبري تناديني"},{"MESSAGE":"ظلمني صاحبي اكبر ظليمه ظلمني دون قدر ودون شيمه ظلمني وصرت انا بالظلم راضي ولو هو مرتكب اعظم جريمه"},{"MESSAGE":"ادري في يوم اني بودعك بدموع عيني...وقلبي بيصرخ لك عن حنيني...تكفى ابقى لا تبتعد تراني ماقدر على فرقاك...لا ترحل وتعال نور دنيتي بجفناك...عسى العين ما تبجيك ولا حتى القلب ينساك"},{"MESSAGE":"علمتني الاخلاص ... ونسيت ان تخلص لي .. علمتني الوفاء... ونسيت ان توفي لمحبوبتك.. علمتني احلى شي وهو الحب... ونسيت كيف توصل هذا الحب لي.. ارجوك اسمح لقلبك ان يضع في قلبه قلبا هواه وترك الدنيا من اجله"},{"MESSAGE":"اني فقدتك فقد من لا يرتجي عود الفقيد ولا عزاء الفاقد"},{"MESSAGE":"جلست البارحة أتأمل وأبكي زمان أول تغير حال هالدنيا أعز الناس ما يسأل"},{"MESSAGE":"الشمس عقبك دوم في كسوف والنظر ماعاد له قيمة لو مايشوف يوم غابت معاك أجمل معاني الحروف"},{"MESSAGE":"أجمل حياتي لحظتي يوم أشوفك وأصدق دموعي دمعتي يوم فرقاك ‏ ذقت العسل وقلت هذي وصوفك والشوق حرك خافقا\" حيل أغلاك ‏ نقشت وسط القلب كامل حروفك قلي أمانه كيف أنا أقدر أنسااااااااااك؟!"},{"MESSAGE":"النفس طابت قلبي اليوم ينعيك.. في حبك اللي مات أقبل عزاتي.! بالأمس يوم أرجيك ماغاب طاريك.. واليوم عندي صرت ذكرى بحياتي.! مات الأمل مادام غيري مراكيك.. عفت الحياة بيوم موت أمنياتي.! على جدار الحب بنشر تعازيك.. ولا تطري الرجعة فيوم وتاتي.! ياموت سير لا تزود تغليك.. عقب الغدر والهجر عجل وفاتي.!"},{"MESSAGE":"أنهنت في حبكـ وانا حرهـ ما أنهان والحر ما يرجع لشخص يهينهـ والله احبكـ حب والقلب ما خان حافظ عهود الحب يومكـ تبينهـ ..! بس للاسف ما أقدر على حب خوان يمشى يشيل اسمى وباكر يهينهـ .!!!"},{"MESSAGE":"لا ترجع مابي الغلى ذاكـ ينعاد فعلا\" أحبكـ لكن عندي كرامه"},{"MESSAGE":"لا إنت ولا غيركـ يقدر يبكيني ما ارجع و لا أخضع لو كان اللي كان أنا ملكـ نفسي مهما أسرتيني ويوم حبيتكـ أثاريني غلطان"},{"MESSAGE":"نفسي عزيزهـ من جفاني جفيتهـ حتى لو يصعب على القلب فرقاهـ"},{"MESSAGE":"لا تحسبني عقب صدكـ توفيت أبشركـ حي وأعيش بسعادهـ"},{"MESSAGE":"أنا لا خسرتكـ ما خسرت الجنهـ الواحد اللي يروح يجون غيرهـ عشرهـ"},{"MESSAGE":"مالكـ أمل أرجع إلا بشرطين نفذ شروطي كانكـ تبيني أرجع الشرط الأول رجعتي مع فلسطين والثاني خل الشمس في الليل تطلع"},{"MESSAGE":"مسكين شاللي بغيابكـ ذكركـ فيني ماقلت لكـ لا تكابر من بدايتها كنت بغيابكـ تفكر إنكـ تنهيني والا متصور حياتي انت نهايتها بفهمكـ شي واحد بس واعفيني وفر دموعكـ ترى للنفس عزتها"},{"MESSAGE":"كانكـ لقيت اللي يحبكـ و يغليكـ إحنا بعد لقينا اللي يمسح ذكرياتكـ ذكراكـ هذي انتهت دون تفسير صارت اتسمى ماضي ذكرياتي فرصهـ سعيدهـ واجتمعنا على خير خلكـ بقايا ساكنهـ ماضياتي"},{"MESSAGE":"من أول راح و اللي راح انتهى وولى وأشوفكـ اليوم في قلبي طاح تمثالكـ وإذا قصدكـ تعاندني ترى من طبعي أتعلى ولا أظن العمر واقف عليكـ و لا على أشكالكـ توكل زيد بعنادكـ و من يتغلى يتخلى وانا ماني بميت وراكـ و لاني بهالكـ"},{"MESSAGE":"وينكـ تشوف الحال عقب فرقاكـ أحلى من الأول وأروع من أوقاتهـ لا تتحرى بتم أقول لكـ أحبكـ وأهواكـ غلطان لأن ماضيكـ طويت صفحاتهـ"},{"MESSAGE":"بودعكم انا اليوم وداع بشوق نلقاكم ولاتجوني بعتب أو لوم انا مااخترت فرقاكم انا برضى بهالمقسوم ولكن والله منساكم بودعكم وانا ملزوم فمان الله يرعاكم"},{"MESSAGE":"وأن حصل واختلـفنـا أو في يوم افــترقنـا ، شوقي يعنيـــني وأنتا يجيـــبك يجيبك ، ، الله لا يغير الحال نبقى مهما الزمن طال ، يعذلوني في هــواكم ونت شـايف وعارف ، آآنا مالــي سواكم ياحسين الوصــايف ، أنتا في كل الأحوال صرت لي شمس وظلال ، الله لايغير الحال ."},{"MESSAGE":"آخر رساله خلها تذكار لا عاد تذكرنى ترانى نسيتك"},{"MESSAGE":"لا تنصدم لاقلت انا اليوم ما بيك القلب عافك وانتهى اليوم دورك اعميتنى بحبك عسى الله يعميك ورميتنى يا زين بآعمق بحورك يالله توكل لا تجينى ولآجيك يالله حبيبى قوم رتب امورك"},{"MESSAGE":"يـاجـرح لـو تـلـتـهـب مـاهـي عـلـى كـيـفــك الـحـاجـه الـلـي تِـذلّ الـنـفـس مـابـيـهـا يـاجرح لـو فـي خـفـوقـي مـاكـن(ن) سـيـفـك الـعـزّه الـلـي بـراسـي مـنـت قـاويـهـا يـاقـلـب يـالـلـي جـروحـك مـن مـوالـيـفـك نـاس(ن) سـعـت فـي عـذابــك لـيـش تـغـلـيـهـا ...؟"},{"MESSAGE":"يازين خربت بعد فرقاك الاوضاع واختلت الاحوال .. والحال رثه اشيل قلب ٍ بين الاضلاع ..ينزاع من حر شوق ٍ في ضلوعي يبثه ماطاعني ينساك ياعذب الاطباع ولاصبر .. وانا على الصبر احثه والظاهر اني (بانكبه) كان ماطاع واواعدك واودعك .. لجل اغثه اما يجنب عن غرامك وينصاع والا يعود داخل الصدر .. جثه"},{"MESSAGE":"أنا مابيك تنساني ولا أبي من حياتك شي أبي منك تذكرني اذا طالت بي الغيبه"},{"MESSAGE":"ليتهم بعد موتي في بيتكم يدفنوني وتبكي على قبري بالنهار وكل ماحل السكوني وتقول هذا اللي امس كان مجنوني ردوه بس ثواني بين شجوني وبقولون الميت راح ومايقول الا ارحموني"},{"MESSAGE":"ياقلب تحمل وش يجيلك مالك بدنياك شريك غير الدمع غير الحزن وغالي يتغلى عليك"},{"MESSAGE":"رويت ظمى الجروح .. خليت قلبي بحبك يبوح .. ولي هجرتني .. بذمتك وين أروح .."},{"MESSAGE":"انت الذي بديت الفراق وقلتلك تم لان لي عزه صعب انك تفهمها!!"},{"MESSAGE":"فضحني دمعي البارح وانا في ذكركم سارح ذكرت احلى ليالينا عرفت ان االبعدجارح"},{"MESSAGE":"حب+تفكير+فراق وزيدهم شويه شوق وشويه سهر {هذي وجبة عذاب كل يوم بدونك}"},{"MESSAGE":"أضرب رقم سبعه مع صفر واثنين واطلب من المامور رقم الشريحه يمكن نسيت الرقم ياكامل الزين والايدين الوصل صارت شحيحه ترى الوفا يجمع على الحب قلبين وترى الجفا خصله وعاده قبيحه"},{"MESSAGE":"زاد الاسى فيك يا مغرور يا مضيع الود بافعالة حيرت قلبى معاك شهور وغيرى على طول فى بالك ان كنت ناوى عليا تجور اسمع كلام كل عذالك مافى صقر عذبة عصفور وهذا مثل حطة فى بالك"},{"MESSAGE":"غابوا ما ندري السبب !! لا كلام و لا عتب !! قالوا الذهب يبقى ذهب .. حتى مسج لا ما كتب !"},{"MESSAGE":"لا صرت في فكري .. و أنا في خيالك .. ما نفترق لو قال الزمان ( إفترقنا )"},{"MESSAGE":"باصبر\" على فرقاك و إن عشت محروم !! \"يكفي\" خيالك سبه في سروري !! حتى إنت لا تشتاق لا منت ملزوم !! أدري بحياتك \" منتهي\" كل \"دوري\"!! ما كان لي وياك بالحب مقسوم !! بس \"أعترف\" ( لازلت ) عيني و نوري"},{"MESSAGE":"ما هوب أنا إللي للعزيزين نساي .. يروح عمري و الخوي ما نسيته .."},{"MESSAGE":"عسى حكم القدر يرفق بقلب ما بغى فرقاك و عسى الأيام تجمعنا و أحطك داخل عيوني"},{"MESSAGE":"فقدتك حيل صدقني عادتك ما تقاطعني و أن غاب صوتك تراسلني عساك بس بخير تذكرني"},{"MESSAGE":"أبكي و أنادي ليه قطع المواصيل .. متى على الله ساعه الوصل تاتي .. يا دمعتي لا تطلبين المناديل .. تكفين يا عيوني من الدمع هاتي .. وينه ونيس الصبح و العصر و الليل .. في غيبته غابت جميع أمنياتي .."},{"MESSAGE":"سلام .. يا غايب عن العين .. و عن القلب ما غاب .. و شلون حالك يا بعد كل غالي"},{"MESSAGE":"ودك تلاقيني .. ودي بلقياك .. لكن ظروف الوقت ما ساعدتنا"},{"MESSAGE":"سامح الله من جفوني ناس الخاطر هواهم بالقطاعه بادروني دون سبه ! وش بلاهم"},{"MESSAGE":"شخبار الغلا قلي ؟ أفا و الله يا خلي ! لك أيام يا القاطع ! لا تمسي و لا تهلي !"},{"MESSAGE":"طبع الليالي بالسعادة (قصيرة) الله يذكر من فقدناه (بالخير)"},{"MESSAGE":"يا مختفي وينك عن الناس غايب .. دنيا بدونك في عيوني و لا شي ..!"},{"MESSAGE":"لو الجفا و البعد يصرف \"شهادات\" !! كان إنت !! ماجستير(نسيان و قطاعه)"},{"MESSAGE":"ترى الوفا بقلوبنا حي ما مات ... و أحبابنا لو يطول البعد غالين"},{"MESSAGE":"قالوا : ينساك في غيابك ، قلت : مستحيل ، قالوا : واثق من جوابك ، قلت : شوفوا رده إلحين ؟"},{"MESSAGE":"و شلون بنساك قلي و إنت خابرني ... طاري الجفا لا طرالي ترجف عظامي ..."},{"MESSAGE":"طولت حيل أبسإلك جد وينك ؟ دخيل الله و بعد الله دخيلك لا تقاطعني"},{"MESSAGE":"تبيني أصبر عن غيابك لا غبت !! عطني مثل قلبك و أسوي سواتك !!"},{"MESSAGE":"كثير قلوب كذابة و كثير من ينسى أصحابه بس صاحبك له قلب صعب ينسى أحبابه"},{"MESSAGE":"إذا قصرت في وصلك يوم أطلبك تسامحني ترى آخرتي كفن أبيض وقبر صغير يحتويني"},{"MESSAGE":"عساك تدري بغلاتك قبل تاخذك ظنوني .. ما ودي بالقطاعه بس الظروف منعتني"},{"MESSAGE":"قسى قلبه و هو طيب و لا فكر يكلمني بخيل حيل في و صله كريم بزود هجرانه"},{"MESSAGE":"أنا بنفسي غيابك ماني عارف أسبابه ! يا ليته يبين وش قصده من غيابه ..!!"},{"MESSAGE":"إذا أرسلنا ما تردون و إذا قطعنا ما تسألون ! قلنا إنجرب الموت يمكن تعزون"},{"MESSAGE":"تغلى\" بس على هونك تراني بالغلا تعبان أعاني لوعة غيابك و قلبي حيل مشقيني"},{"MESSAGE":"سرحت بفكري الحاير أدور كلمه أرسلها و أثري كل الحكي يوقف على كلمة \"فقدناك"},{"MESSAGE":"أحس إني بلا صوتك مثل ديره بليا ناس .. تخيل كيف يعيش إنسان في وحشة شوارعها"},{"MESSAGE":"بدونك دنيتي تصغر و صفى النفس يتعكر و تظل الدمعه حيرانه على بعدك ترى ما أقدر"},{"MESSAGE":"لو أنسى كل الناس .. و أنسى أنا حالي .. و يموت كل إحساس .. ما أنساك يا غالي"},{"MESSAGE":"يا ليت من يطري على البال ينشاف ... و ياليت من نبغاه دايم نشوفه"},{"MESSAGE":"أنا بدونك ليتني يوم ما كنت ... بس إنت قلي كيف حالك بدوني"},{"MESSAGE":"وينك يا قمر غايب .. من حبك ماني تايب .. إسأل حبيبي .. ترى لك حبايب"},{"MESSAGE":"ماني بميت لينسيني غرامي ،،، ببكي عليه أيام لحد منساه"},{"MESSAGE":"عودتني دنيتي من أحبه يختفي لكن أنا من عادتي من أعرفه ما يتنسي"},{"MESSAGE":"إن كان قصدك على فرقاك تلوعني ... عشرات مثلك طواهم ليل نسياني"},{"MESSAGE":"أنا من بعدك أتألم و كل الهم سكن فيني ... أخاف أدق و أتكلم صدى صوتك يبكيني"},{"MESSAGE":"تبكي عيوني على فرقا مثلكم غالين ... لعنبو جد الغلا كيف عقب العز بكاني"},{"MESSAGE":"ما قتل قلبي سهام و لا طعن جوفي رماح ما ذبحني غير واحدٍ قال أحبك ثم راح!!"},{"MESSAGE":"أنا باقي لجل عينك و حبي قيد في يدينك تأكد لو قدرت أنساك جعل يومي قبل يومك"},{"MESSAGE":"ما عاد باقي لي من الناس غير إنت ،،، و حسرتي كان إنت عني تخليت"},{"MESSAGE":"يا رسايل علميهم !! كيف قلبي ذاب فيهم !! و لو مضى وقت و نسونا !! يا رسايل ذكريهم !!"},{"MESSAGE":"منسى ربعي و لو الزمن يقسى ،،، لكنهم صاروا أقسى من الزمن و نسوني"},{"MESSAGE":"لي صاحبٍ غاب و غابت مع مراسيله ... مدري يدلع أو زادوا محبينه"},{"MESSAGE":"لا تقاطع من يحبك ... لا تعتذر في ظروفك ... هاك عمري هاك كلي ... بس لا تحرمني صوتك .."},{"MESSAGE":"لا تقطع الوصل و إسأل عن الحال ... اليوم أنا معك و بكرى تحت الرمال"},{"MESSAGE":"مهما ظروف الوقت عنك خذتني ... صافي الغلا ما ياخذه غيرك إنسان"},{"MESSAGE":"ما أضمن لك الأيام .. أضمن لك إحساسي .. لو نفترق أعوام .. ما يموت إخلاصي"},{"MESSAGE":"لو إنت على فرقاي دمعك تنثر أنا على فرقاك قبري بنيته"},{"MESSAGE":"كنتي الأماني الحلوه إللي تصورت ،،، و كنتي لي القمره لا جيت ساري وكنتي لي الفزعه لا من إني تدهورت ،،، لا تاهت أفكاري يميني و يسراي"},{"MESSAGE":"روضتي جفت و أنا خلي سيول ،،، مبتعد عني و قلبي يتبعه"},{"MESSAGE":"خبروه إني على وصله حييت ،،، و إن تفارقنا ترى موتي دنى"},{"MESSAGE":"تدرين و أدري بنفترق .. تدرين قلبي بيحترق .. حنا إتفقنا بكل شي .. إلا الزمان عيا لا يتفق .."},{"MESSAGE":"إليا جفاك إللي من الناس تغليه ،،، خله فلا بد الليالي تجيبه"},{"MESSAGE":"على كيفك إذا بتروح ،،، أنا ما أجبرك تبقى أعرف إللي يحب بروح ،،، بعد ما يبتعد يشقى"},{"MESSAGE":"يا إللي تلوم القلب بفراق غاليه ... جعلك بدنيا الحب تاخذ نصيبي"},{"MESSAGE":"الصيف قرب والسفر حان طاريه الله يعين الي مفارق حبيبه"},{"MESSAGE":"ما يهم جفف دموعك ما يهم أضوي شموعك ما بقي شئ يا قلبي يسوى دمعه من دموعك .."},{"MESSAGE":"قبل الوداع اسمع كلامي وافهمة من فينا ماداس الخطى من فينا كامل بالعطا انا ابشر واخطي وسبحان اللي كامل بالخطا"},{"MESSAGE":"دري اني صرت ضمن المستحيل بس قلبي رغم بعدك مانساك وادري اني منك ضيعت الدليل والسبب لاشك هو كثرة غلاك وادري اني من سبب بعدك عليل الله اكبرصارحبك لي هلاك وادري اني ممكن القالك بديل بس وين اللي يساويك بغلاك"},{"MESSAGE":"الهم والهوجاس عقبكم غزان والناس بعدكم كلهم صاروا أجناب متى على الله ويتجدد لقانا ونصير عقب غيابنا كلنا أحباب الله بغلاكم ياخيتي بلانا ودنيا بدونكم ماتساوي لها تراب"},{"MESSAGE":"قريبا ساأتركك وأعذريني علي الفرقا ماكنت ناوي أتركك بس هاذي الأيام وغدرها وهذا اللي يبيه القدر إفتحي صفحة مع غيري وعيشي أيامك الحلوه هي شهور مرت بحلوها وبمرها اسمحي لي غصب عني بفارقك..."},{"MESSAGE":"بودعكم انا اليوم وداع بشوق نلقاكم.. ولاتجوني بعتب أو لوم انا مااخترت فرقاكم.. انا برضى بهالمقسوم ولكن والله منساكم.. بودعكم وانا ملزوم فمان الله يرعاكم"},{"MESSAGE":"قلبي من بعدك ينزف دم من الشرايين ليش تتركيني وعلى قلبي تدوسين"},{"MESSAGE":"نفسي أقول: إني حزيـن إني سجيـن ~لكل ذكرى لك معي~ وأبغى أقول: إني أنــا أشكي العنا ~وأقول للذكرى ارجعي~ وأرجع أقول: ليت الهوى يجمع سـوى ~أهل القلوب اللي تعي~ ونسيت أقول: من الفراق الصدرضـاق ~والعين هلت مدمعي~"},{"MESSAGE":"اعلن رحيلك قدر الامكان بس بفراق يكون باسلوب هادي ما ودي بفرقى الم ودمع واحزان ودي يكون فراقنا بشكل عادي"},{"MESSAGE":"والله لو تبعدين فلاهمني رضاك واسمعي كلامي زين دام الجو هادي ماكنتِِ شي وشلون ازعل لفرقاك عادي وجودك كان وان رحتِ عادي جايز اكون اول اتعاطفت معاك لكن فبالي كان تركك وكادي لاتنفعلين لاتثورين لاتبررين خطاياك ماينفع الغرقان مد الايادي,,,,,,,"},{"MESSAGE":"قبلت ابعد بعيد واتظاهر بكوني سعيد واخفي دموعي يضحكتي واداري ضعفي بقوتي"},{"MESSAGE":"ماعاد حبك ولاشوفك يولعني .. واطلب منك تنساني"},{"MESSAGE":"طيب وصدقت الحكي غلطان غرتني العيون مادري ان الناس في لحظه تحب وانها في لحظه تخون الناس آآه يالناس حتى بالمحبه (( يكذبون )) كمن أتصور كل شي ممكن يصير نشوف الكثير نعاني الكثير نفرح كثير نروح نتفارق يصير اللي يصير اللا الخيانه ماهقيت انها تصير الطيب أنا عادتي والظلم يمكن عادتك مسامحك تقدر تروح مسامحك ياللي تركت الذكرى في نفسي جروح!!!!"},{"MESSAGE":"سمعت باليتيم اللي قدام عينه تموت امه؟؟ يناظر ولا يقدر يبرر لوعه الشفقان يصرخ:خذي روحي بس خليك يايمه وتموت ويعاني من الذكرى الم واحزان كان احساسي احساسه وهمي همه هو القدر اخذ امه وانا بفراق اعز الناس"},{"MESSAGE":"لو بغيت أصد عنك ماقويت وان بغيت افارقك قلبي خفق من يقول اني على هجرك نويت قله ان قلبي بحبك محترق وقله اني في محبتك اعتليت رافع الهامه على حد الشفق وقله اني في بحر حبك رسيت فوق مجداف الهوى قلبي غرق"},{"MESSAGE":"خلنا نفترق ولا تنسج لي اعذارولا ارسم لك اسباب نقول نصيب ونكتفي وياما فرق هالنصيب احباب"},{"MESSAGE":"بس قبل المفارق ودي أسأل سؤال دام ما تفهمين الحب وش تفهمين ؟!"},{"MESSAGE":"أضحك مردك بيوم تواجه الدمعه إما على جيتي ولا علي فراقي"},{"MESSAGE":"لأني عرفت اليوم كل الحقيقة بنساك لأنك فاقد شعور واحساس انت حرام تكون واحد من الناس ومثلك فلا يبقى معانا دقيقة يا معطيتك حب من دون مقياس وياما سهرت الليل لجلك حريقة"},{"MESSAGE":"ألف رحمه عليه ~حبي~ اللي ذبحته.. ألف رحمه عليه ~عمري~ اللي أخذته.. كان بيدك تسعده ،،، تحضنه ماتبعده كانك أنت نسيت ،،، عمري ماراح أنسى هذا ~قلبي~ وأسأله كم عذاب تحمله؟!!"},{"MESSAGE":"لله يرحم حبنا اللي قتلتيه جفت دموعي والبقيه في حياتك أنتي بديتي الحب وأنتي نهيتيه إقرأي عليه الفاتحه في صلاتك الله وأكبر من يسوي سواتك مره لبستي الحب ومره شلتيه هذا الهوى لا تحسبينه عبايتك قلتي إحفظه تذكار وأقول مابيه تذكار حبي هو شهادة وفاتك"},{"MESSAGE":"قولي لهم لاشرب دمع الحزن كمي .. هذي دموعه ولكن هي من أسبابي .."},{"MESSAGE":"بودعك وأنتي إللي ساكنة دمي أبقي بعيدة وروحك معي في ثيابي"},{"MESSAGE":"من راح من كيفه وكيفه يوديه خله على كيفه وكيفه يجيبه كانه نوى البعد عسا الله يهنيه واللي يصد اليوم صده مصيبه؟! اللي يصد وشاف جرحي يسليه.. عندي حظورة يشبهه في مغيبه؟!"},{"MESSAGE":"حبــــيبي للوصل سبه.. وللفرقى كثير.. أسباب؟! وأنا صابر عشانك وحبك صار مشقيني"},{"MESSAGE":"كن بعيد لكن لاتنساني إبقى بعيدوإبقى تهواني إن نسيت قل إنك دوم على لساني"},{"MESSAGE":"ياكثر مااذكرك لاصرت وحدي .. وياكثر ما تنسى وانا اقول معذور .. تضوي نجوم الليل ويزيد ودي .. واذرف دموع الشوق لا شك مقهور .. ارجوك تذكرني ولو طال بعدي .. تذكر حبيب لك من البعد مجبوور .."},{"MESSAGE":"بعد الفراق كرهت كل شيء قلبي وكل العشاق وروحي وكل الي حولي حتى الحب والأشواق طول ما إنت مو معاي"},{"MESSAGE":"لم أتذوق طعم الموت ولم اعرف سكراته.. ولكن تذوقت طعم غيابك .. فهو الموت وسكراته .."},{"MESSAGE":"صحيح القدر يفرق دروب كنا نمشيها لكن مستحيل يفرق قلوب عاش الحب فيها."},{"MESSAGE":"شكيتك للبحر هاج وتكبر شكيتك للقمر غاب وتعذر وبكيت لأني على فراقك ماقدر"},{"MESSAGE":"سيري يا دموعي واحرقي حتى الجفون وابكي على الي فارقوني ماظنهم يردون"},{"MESSAGE":"ﻻترتجيني من جديد فراقنا والله اكيد انت تريد وانا اريد والله يفعل مايريد الفرصه كانت بين ايديك ضيعتها وراحت عليك والحين اعفيني وروح القلب عافك مايبيك..."},{"MESSAGE":"اصعب شي في الحياة ان تلقىٌ نفسك مجبوراً علىَ تجاهل اشخاصَ كانوا فيٌ يوم منَ الأيام اجمَل إهتماماتك ......"},{"MESSAGE":"لن آبحث عن آلرآحلين : سَ اطمِس خطواتُهم حتى لا يجرفني آلحنين لهُم !"},{"MESSAGE":"سَتَرِيْني يَوماً وَسَتَقُولينْ كانَ لي ويا ليتهُ يعودْ.."},{"MESSAGE":"لاتـنـصـدم لاقـلـت انـا اليوم مابيك\nالـقـلـب عافك وانتهى اليوم دورك\nاعميتني بحبك عسى الله يعميك\nورمـيـتـنـي يـازيـن باعمق بحورك\nيــالله تـوكـل لاتـجـيـنـي ولاجـيـك\nيـالله حـبـيـبـي قـوم رتـب امــورك"},{"MESSAGE":"وش أسـوي دام قــلـبـك مايبيني\nدايـمـن يـهـوا فـراقـي والــزعــل \nبـبـتـعـد لـجـلـك أنـا يـا نـور عـيني\nوبـالـمـهـل بـبـعـد حـبيبي بالمهل \nأسـفـن ان قـل فـي حبك حنيني\nوالـجـراح الـلـي بـقـلـبـك تـنـذبـل\nلك وعـد مني أبد متشوف شيني\nألا انا واحد عشق شخص وفشل"},{"MESSAGE":"حبيبي\nأودعك وداع الأموات\nأنا راحل عن مسرح هذه الحياة"},{"MESSAGE":"باودعك ..\nوأقول أنا قلبي معك \nباودعك..\nوإيدي تبي لمة يدك ..!!\nوأنفاس روحي تحتضر ..\nفي ضامري مثل الجمر ..\nأمشي مع الدرب القديم \nأهوجس بحظي العتيم..\nوأندب على ذاك الزمان ..\nاللي أختفى منه الأمان ..\nوضاع الحب ...؟؟!!"},{"MESSAGE":"مالك نصيب في دنيتي\nومالي نصيب في دنيتك خلني\n اعيش بحسرتي وانت تهنى بدنيتك"},{"MESSAGE":"صعبه اذا خنت العهد...\nوش عاد عذرك ينفعك...\n\nتخسر حبيبك للابد...\nومايفيدك حتى مدمعك...\n\nجرب تجافيني وتصد...\nتلقى عيوني تودعك..."}]